[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "buttons",
  "card-board",
  "calendar",
  "oz-clear-unused-images",
  "cmdr",
  "obsidian-contextual-typography",
  "dbfolder",
  "dataview",
  "highlightr-plugin",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-linter",
  "metaedit",
  "metadata-menu",
  "mousewheel-image-zoom",
  "nldates-obsidian",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "obsidian-plugin-update-tracker",
  "obsidian-quiet-outline",
  "settings-search",
  "various-complements",
  "obsidian-timestamp-notes",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-view-mode-by-frontmatter"
]